{
  "nav1": "دليل ذكي",
  "nav2": "الوظيفة الأساسية",
  "nav3": "ميزة تسليط الضوء على",
  "nav4": "انضم الآن",
  "merchantJoin": "بيع مع UUININ",
  "contactUs": "اتصل بنا",
  "introduceTitle1": "ابدأ عصر  UUININ",
  "introduceTitle2": "التسوق الذكي مع",
  "introduceTips1": "مستشار التسوق الشخصي الذكي الخاص بك",
  "introduceTips2": "UUININ - منصة التجارة الإلكترونية الرقمية البشرية بالذكاء الاصطناعي من الجيل التالي",
  "introduceTips3": "بث مباشر بالذكاء الاصطناعي على مدار الساعة طوال أيام الأسبوع لتوصية بأفضل المنتجات",
  "androidDownload": "تحميل لأندرويد",
  "appStoreDownload": "تحميل من App Store",
  "shoppingTitle": "UUININ - تجربة تسوق فاخرة",
  "shoppingTips1": "من خلال الخوارزميات المتقدمة للذكاء الاصطناعي وتحليل.",
  "shoppingTips2": " البيانات في الوقت الفعلي، نساعدك في العثور على أفضل المنتجات بسهولة",
  "shoppingTips3": "UUININ هو مستشار تسوق شخصي بالذكاء الاصطناعي من الجيل الجديد، مكرس لإنشاء تجربة تسوق أكثر كفاءة وشخصية وذكاء. ",
  "function1": "البث المباشر للتجارة الإلكترونية بواسطة الإنسان الرقمي بالذكاء الاصطناعي",
  "functionTips1": "بث مباشر مستمر على مدار الساعة طوال أيام الأسبوع، تفاعل ذكي وتوصيات دقيقة",
  "function2": "التجارة الإلكترونية عبر مقاطع الفيديو القصيرة بالذكاء الاصطناعي",
  "functionTips2": "ينشئ الذكاء الاصطناعي مقاطع فيديو قصيرة عالية الجودة لزيادة تحويل المبيعات",
  "function3": "برنامج التوأم الرقمي البشري",
  "functionTips3": "استنساخ بشري 1:1، نمو ذكي لزيادة التحويل",
  "function4": "سلسلة توريد ذكية",
  "functionTips4": "تحسين اللوجستيات بالذكاء الاصطناعي، اتصال مباشر بالموردين، وضمان أفضل الأسعار",
  "tabContent": [
    {
      "id": 1,
      "tabTitle": "البث المباشر للتجارة الإلكترونية بواسطة الإنسان الرقمي بالذكاء الاصطناعي",
      "title": "بث مباشر مستمر على مدار الساعة، توصيات تفاعلية دقيقة",
      "content1": "المذيع الذكي بالذكاء الاصطناعي: إنسان رقمي افتراضي يبث مباشرًا على مدار الساعة ويبيع المنتجات تلقائيًا",
      "content2": "دعم متعدد اللغات: البث المباشر بالذكاء الاصطناعي باللغتين العربية والإنجليزية، وصول سهل للمستخدمين حول العالم",
      "content3": "توصيات ذكية: يقوم الذكاء الاصطناعي بتحليل احتياجات المستخدم وتقديم المنتجات الأكثر تطابقًا بدقة"
    },
    {
      "id": 2,
      "tabTitle": "التجارة الإلكترونية عبر مقاطع الفيديو القصيرة بالذكاء الاصطناعي",
      "title": "الذكاء الاصطناعي يولد مقاطع فيديو قصيرة عالية الجودة للمنتجات لزيادة تحويل المبيعات",
      "content1": "إنشاء المحتوى الذكي: الذكاء الاصطناعي يولد تلقائيًا مقاطع فيديو لعرض المنتجات، شرح المميزات، وتوجيهات الشراء",
      "content2": "التوصيات الشخصية: الذكاء الاصطناعي يحلل سلوك المستخدم ويوجه محتوى المنتجات المخصص لكل مستخدم",
      "content3": "التوزيع الفعال: الذكاء الاصطناعي يُحسن تلقائيًا نشر مقاطع الفيديو القصيرة لتحقيق التسويق الدقيق"
    },
    {
      "id": 3,
      "tabTitle": "برنامج الإنسان الرقمي بالذكاء الاصطناعي",
      "title": "استنساخ بشري 1:1، النمو الذكي لتحسين التحويل",
      "content1": "التخصيص الشخصي: إنشاء مضيفين مباشرين بالذكاء الاصطناعي بناءً على صور البشر الحقيقية",
      "content2": "التعلم الذكي: الذكاء الاصطناعي يحاكي الصوت البشري، النغمة، وطريقة التعبير لتحقيق تفاعل واقعي",
      "content3": "مناسب لعدة سيناريوهات: التجارة الإلكترونية عبر الفيديو القصير، مبيعات البث المباشر، وخدمة العملاء الذكية متعددة الوظائف"
    },
    {
      "id": 4,
      "tabTitle": "سلسلة التوريد الذكية",
      "title": "تحسين اللوجستيات بالذكاء الاصطناعي، الاتصال المباشر بالموردين، وضمان أقل الأسعار",
      "content1": "تشغيل بلا تدخل بشري: إدارة سلسلة التوريد المدفوعة بالذكاء الاصطناعي لتقليل التكاليف التشغيلية",
      "content2": "التحكم الذكي في المخزون: البيانات الضخمة تتنبأ باتجاهات المبيعات، إعادة تخزين دقيقة، وتقليل ضغط المخزون",
      "content3": "الشحن السريع: تحسين مسارات اللوجستيات لزيادة كفاءة التوصيل"
    }
  ],
  "experience": "جرب الآن",
  "advantageTitle": "مزايا UUININ مقارنة بالتجارة الإلكترونية التقليدية",
  "advantageTips": "مدفوع بالابتكار، تجربة تسوق ذكية جديدة",
  "advantageFunction1": "الريادة التكنولوجية: أول نموذج تسوق مباشر بالذكاء الاصطناعي الرقمي على مدار الساعة في العالم",
  "advantageFunction2": "تكلفة أقل: إزالة الوسطاء، تحسين سلسلة التوريد، وتقديم منتجات بأسعار أكثر تنافسية",
  "advantageFunction3": "تجربة مستخدم أكثر ذكاءً: توصيات الذكاء الاصطناعي تحل محل البحث التقليدي بدقة أعلى",
  
  "businessModelTitle": "UUININ - نموذج العمل",
  "businessModelTips": "تمكين الذكاء الاصطناعي، تشغيل فعال عبر سلسلة القيمة بالكامل",
  "businessModelContent1": "تسجيل التاجر: زيادة المبيعات من خلال توصيات الذكاء الاصطناعي وتقليل تكاليف الإعلانات",
  "businessModelContent2": "معاملات الطلبات: البث المباشر + مقاطع الفيديو القصيرة لتوجيه المعاملات وزيادة معدل التحويل",
  "businessModelContent3": "الذكاء البياني: الذكاء الاصطناعي يتنبأ باحتياجات المستخدم ويُحسن إدارة سلسلة التوريد",

  "coBrandingTitle": "العلامات التجارية الشريكة",

    "footerTitle1": "التسوق الذكي",
    "footerTitle2": "انضم إلينا وابدأ عصر",
    "experienceBtn": "استكشف UUININ",
    "contact": "انضم الآن",
    "footerTips": "مستشارك الشخصي للتسوق بالذكاء الاصطناعي"
}